/* Localized versions of Info.plist keys */

CFBundleName = "WordNetX";
CFBundleShortVersionString = "WordNetX version 2.0";
CFBundleGetInfoString = "WordNetX version 2.0, Copyright 2003  William Taysom.";
NSHumanReadableCopyright = "Copyright 2003 William Taysom.";
